bat
build-essential
clang
clang-format
cmake
cowsay
docker.io
eog
exa
fortune-mod
fzf
gimp
gnome-system-monitor
golang
handbrake
kdeconnect
libfuse2
llvm
lshw
meson
mold
ncdu
ninja-build
nodejs
npm
nvidia-cuda-toolkit
obs-studio
pdfarranger
python3-autopep8
python3-venv
ripgrep
shfmt
steam
texlive-latex-base
vifm
yt-dlp
zoxide
zsh
