bat
clang
cloc
cmake
cowsay
docker
dotnet-runtime-7.0
dotnet-sdk-7.0
exa
fd-find
fonts-fantasque-sans
fortune-mod
gimp
golang
kdeconnect
kitty
libfuse2
llvm
lshw
meson
mold
ncdu
ninja-build
nodejs
npm
nvidia-cuda-toolkit
obs-studio
openjdk-17-jdk
openjdk-8-jdk
pdfarranger
python3-autopep8
ripgrep
shfmt
texlive-latex-base
vifm
yt-dlp
zoxide
zsh
