bbswitch-dkms
blueman
catdoc
clamtk
clang
dconf-editor
epub-thumbnailer-git
ffmpegthumbnailer
git
imv
libreoffice-still
lld
lldb
llvm
megasync-binmold
ncdu
neofetch-git
npm
nvidia-dkms
nvidia-prime
nvidia-settings
nvtop
olive-git
optimus-manager
p7zip
perl-rename
proxychains
rtl8821ce-dkms-git
shfmt
torsocks
ueberzug
ufw
visual-studio-code-bin
whoogle
youtube-dl
