astyle
authy
bbswitch-dkms
bleachbit
blueman
budgie-clipboard-applet
budgie-control-center
budgie-desktop
budgie-extras
budgie-screensaver
budgie-screenshot-applet
catdoc
clamtk
clang
cups
dconf-editor
discord-canary
djvulibre
epub-thumbnailer-git
exa
ffmpeg
ffmpegthumbnailer
firedragon
flatpak
fontpreview
git
imv
lightdm
lightdm-webkit2-greeter
lightdm-webkit-theme-aether
lld
lldb
llvm
lshw
megasync-bin
mold
ncdu
neofetch-git
neovim
npm
nushell
nvidia-dkms
nvidia-prime
nvidia-settings
nvtop
olive-git
optimus-manager
p7zip
pandoc
perl-rename
poppler
rtl8821ce-dkms-git
rust-analyzer-nightly-bin
shfmt
starship
ttf-fantasque-sans-mono
ueberzug
ufw
vifm
visual-studio-code-bin
wezterm
whoogle
youtube-dl
zsh
